Repository: avgeek-oss/illustrate
Catalog: Illustrate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pl, pt_br, tr, uk, vi, zh_hans, zh_hant

source: AWS Region
es: Región de AWS
fr: Région AWS
hi: एडब्ल्यूएस क्षेत्र
id: Wilayah AWS
ja: AWS リージョン
ko: AWS 지역
pl: Regionu AWS
pt_br: Região AWS
tr: AWS Bölgesi
uk: Регіон AWS
vi: Khu vực AWS
zh_hans: AWS 区域
zh_hant: AWS 區域

source: Agent Builder
es: Generador de agentes
fr: Générateur d'agents
hi: एजेंट बिल्डर
id: Pembuat Agen
ja: エージェントビルダー
ko: 에이전트 빌더
pl: Konstruktor agentów
pt_br: Construtor de Agente
tr: Ajan Oluşturucu
uk: Конструктор агентів
vi: Trình tạo đặc vụ
zh_hans: 代理生成器
zh_hant: 代理生成器

source: Canvas Tools
es: Herramientas de lienzo
fr: Outils de toile
hi: कैनवास उपकरण
id: Alat Kanvas
ja: キャンバスツール
ko: 캔버스 도구
pl: Narzędzia płótna
pt_br: Ferramentas de tela
tr: Kanvas Araçları
uk: Інструменти Canvas
vi: Công cụ canvas
zh_hans: 画布工具
zh_hant: 畫布工具

source: Chat Threads
es: Hilos de chat
fr: Fils de discussion
hi: चैट थ्रेड्स
id: Utas Obrolan
ja: チャットスレッド
ko: 채팅 스레드
pl: Wątki czatu
pt_br: Tópicos de bate-papo
tr: Sohbet Konuları
uk: Потоки чату
vi: Chủ đề trò chuyện
zh_hans: 聊天话题
zh_hant: 聊天話題

source: EXR Export
es: Exportación EXR
fr: Exportation EXR
hi: EXR निर्यात
id: Ekspor EXR
ja: EXRエクスポート
ko: EXR 내보내기
pl: Eksport EXR
pt_br: Exportação EXR
tr: EXR Dışa Aktarma
uk: Експорт EXR
vi: Xuất EXR
zh_hans: EXR 导出
zh_hant: EXR 導出

source: Logo Assets
es: Activos del logotipo
fr: Actifs du logo
hi: लोगो संपत्ति
id: Aset Logo
ja: ロゴアセット
ko: 로고 자산
pl: Zasoby logo
pt_br: Ativos do logotipo
tr: Logo Varlıkları
uk: Активи логотипу
vi: Tài sản biểu tượng
zh_hans: 标志资产
zh_hant: 標誌資產

source: Moderation
es: Moderación
fr: Modération
hi: संयम
id: Moderasi
ja: 節度
ko: 중재
pl: Umiarkowanie
pt_br: Moderação
tr: Moderasyon
uk: Модерація
vi: Kiểm duyệt
zh_hans: 适度
zh_hant: 適度

source: Name
es: Nombre
fr: Nom
hi: नाम
id: Nama
ja: 名前
ko: 이름
pl: Imię
pt_br: Nome
tr: İsim
uk: Ім'я
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Okay
es: Está bien
fr: D'accord
hi: ठीक है
id: Oke
ja: わかりました
ko: 알았어
pl: OK
pt_br: Ok
tr: tamam
uk: Гаразд
vi: được rồi
zh_hans: 好的
zh_hant: 好的

source: Pause
es: Pausa
hi: विराम
id: Jeda
ja: 一時停止
ko: 일시중지
pl: Pauza
pt_br: Pausa
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pin
es: Alfiler
fr: Épingle
hi: पिन
id: Sematkan
ja: ピン
ko: 핀
pl: Przypnij
pt_br: Fixar
tr: Sabitle
vi: Ghim
zh_hans: 销
zh_hant: 插銷

source: Position
es: Posición
fr: Poste
hi: पद
id: Posisi
ja: ポジション
ko: 위치
pl: Pozycja
pt_br: Posição
tr: Pozisyon
uk: Позиція
vi: Vị trí
zh_hans: 职位
zh_hant: 職位

source: Prompt
es: rápido
fr: Invite
hi: शीघ्र
id: Cepat
ja: プロンプト
ko: 프롬프트
pl: Podpowiedź
pt_br: Alerta
tr: İstemi
uk: Підкажіть
vi: Lời nhắc
zh_hans: 提示
zh_hant: 提示

source: Region
es: Región
fr: Région
hi: क्षेत्र
id: Wilayah
ja: 地域
ko: 지역
pt_br: Região
tr: Bölge
uk: Регіон
vi: Vùng
zh_hans: 地区
zh_hant: 地區

source: Status
es: Estado
fr: Statut
hi: स्थिति
ja: ステータス
ko: 상태
pl: Stan
pt_br: Estado
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Storyboard Details
es: Detalles del guión gráfico
fr: Détails du scénarimage
hi: स्टोरीबोर्ड विवरण
id: Detail Papan Cerita
ja: ストーリーボードの詳細
ko: 스토리보드 세부정보
pl: Szczegóły scenorysu
pt_br: Detalhes do storyboard
tr: Storyboard Ayrıntıları
uk: Деталі розкадровки
vi: Chi tiết bảng phân cảnh
zh_hans: 故事板详细信息
zh_hant: 故事板詳細信息

source: Storyboard Name
es: Nombre del guión gráfico
fr: Nom du story-board
hi: स्टोरीबोर्ड नाम
id: Nama Papan Cerita
ja: ストーリーボード名
ko: 스토리보드 이름
pl: Nazwa scenorysu
pt_br: Nome do storyboard
tr: Hikaye Şeridi Adı
uk: Назва розкадровки
vi: Tên bảng phân cảnh
zh_hans: 故事板名称
zh_hant: 故事板名稱

source: Storyboards
es: Guiones gráficos
hi: स्टोरीबोर्ड
id: Papan cerita
ja: 絵コンテ
ko: 스토리보드
pl: Storyboardy
tr: Hikaye tahtaları
uk: Розкадровки
vi: Bảng phân cảnh
zh_hans: 故事板
zh_hant: 故事板

source: Thread Name
es: Nombre del hilo
fr: Nom du fil de discussion
hi: धागे का नाम
id: Nama Benang
ja: スレッド名
ko: 스레드 이름
pl: Nazwa wątku
pt_br: Nome do tópico
tr: Konu Adı
uk: Назва потоку
vi: Tên chủ đề
zh_hans: 线程名称
zh_hant: 線程名稱

source: Timeline Keyframes
es: Fotogramas clave de la línea de tiempo
fr: Images clés de la chronologie
hi: टाइमलाइन कीफ़्रेम
id: Bingkai Utama Garis Waktu
ja: タイムラインのキーフレーム
ko: 타임라인 키프레임
pl: Klatki kluczowe osi czasu
pt_br: Quadros-chave da linha do tempo
tr: Zaman Çizelgesi Ana Kareleri
uk: Ключові кадри шкали часу
vi: Khung hình chính của dòng thời gian
zh_hans: 时间轴关键帧
zh_hant: 時間軸關鍵幀

source: Top
es: Arriba
fr: Haut
hi: शीर्ष
id: Atas
ja: トップへ
ko: 탑
pl: Góra
pt_br: Superior
tr: Üst
uk: Топ
vi: hàng đầu
zh_hans: 顶部
zh_hant: 頂部

source: Video
es: Vídeo
fr: Vidéo
hi: वीडियो
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
uk: відео
zh_hans: 视频
zh_hant: 影片

source: Video Details
es: Detalles del vídeo
fr: Détails de la vidéo
hi: वीडियो विवरण
id: Detail Video
ja: ビデオの詳細
ko: 비디오 세부정보
pl: Szczegóły wideo
pt_br: Detalhes do vídeo
tr: Video Detayları
uk: Деталі відео
vi: Chi tiết Video
zh_hans: 视频详情
zh_hant: 影片詳情

source: gpt-image-2
es: gpt-imagen-2
hi: जीपीटी-इमेज-2
id: gpt-gambar-2
ja: gpt-画像-2
ko: gpt-이미지-2
pl: obraz-gpt-2
tr: gpt-resim-2
uk: gpt-зображення-2
vi: gpt-hình ảnh-2
zh_hans: gpt-图像-2
zh_hant: gpt-圖像-2

source: optional
es: opcional
fr: facultatif
hi: वैकल्पिक
id: opsional
ja: オプション
ko: 선택 사항
pl: opcjonalne
pt_br: opcional
tr: isteğe bağlı
uk: необов'язковий
vi: tùy chọn
zh_hans: 可选的
zh_hant: 可選的

source: us-west-2
es: nosotros-oeste-2
fr: nous-ouest-2
hi: हमें-पश्चिम-2
id: kami-barat-2
ja: 米国西部-2
ko: 우리-서부-2
pl: us-zachód-2
pt_br: nós-oeste-2
tr: abd-batı-2
uk: нас-захід-2
vi: chúng tôi-tây-2
zh_hans: 美国西2号
zh_hant: 美國西2號

source: %.0f MB
fr: %.0f Mo
uk: %.0f Мб

source: us-central1
fr: nous-central1
hi: यूएस-सेंट्रल1
id: kami-pusat1
ja: 米国中央1
pt_br: nós-central1
tr: us-merkezi1
vi: trung tâm chúng tôi1
zh_hans: 美国中央1
zh_hant: 美國中央1

source: %lld fps
hi: %lld एफपीएस
uk: %lld кадрів/с
vi: %lld khung hình / giây

source: FPS
hi: एफपीएस

source: HDR MP4
hi: एचडीआर एमपी4

source: sora-2
hi: सोरा-2
ja: そら2
ko: 소라-2
uk: сора-2
zh_hans: 索拉-2
zh_hant: 索拉-2

source: %lld px
id: %lld piksel
pl: %lld pikseli
tr: %lld piksel
zh_hans: %lld 像素
zh_hant: %lld 像素

source: +%llds
ko: +%lld
